export const positionList = [
  "Генеральний директор",
  "Начальник фінансового відділу",
  "Начальник логістичного відділу",
  "Начальник технічного відділу",
  "Начальник інформаційного відділу",
];
export const riskType = {
  "Начальник фінансового відділу": "Фінансовий ризик",
  "Начальник логістичного відділу": "Логістичний ризик",
  "Начальник технічного відділу": "Технічний ризик",
  "Начальник інформаційного відділу": "Інформаційний ризик",
};
export const generalDirector = "Генеральний директор";
